Repository: alicemirror/Arduino-Telent-Chess
Catalog: Arduino Telnet Chess/Components/Arduino Telnet Chess Localizations/Localizable.xcstrings
Source language: en
Languages: es, it

source: About
es: Información
it: Info

source: Arduino UNO R4 Edition
es: Edicción Arduino UNO R4
it: Edizione Arduino UNO R4

source: Color Theme
es: Color de la Tabla
it: Colori Scacchiera

source: Games
es: Juegos
it: Partite

source: Games Archive
es: Archivo de Juegos
it: Archivio Partite

source: Help
es: Ayuda
it: Guida

source: Key
es: Llave
it: Chiave

source: Play
es: Juega
it: Gioca

source: Play Game
es: Juega al Ajedrez
it: Gioca Partita

source: Setup
es: Impostaciones
it: Impostazioni

source: Telnet Chess
es: Ajedrez Telnet

# Version %@.%@
source: Version %1$@.%2$@
es: Versión %1$@.%2$@
it: Versione Version %1$@.%2$@
